"Playlists"    = "プレイリスト";
"M3UPlaylists" = "プレイリスト (M3U)";
"Albums"       = "アルバム";
"Artists"      = "アーティスト";
"Songs"        = "曲単位";
"Compilations" = "コンピレーション";
"Unknown"      = "不明";
"All"          = "すべて";
